<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Памятка дольщикам МЖК «ИЗУМРУДНАЯ ДОЛИНА»</title>
	<meta name="keywords" content="изумрудная долина памятка дольщикам">
	<meta name="description" content="Памятка дольщикам МЖК «ИЗУМРУДНАЯ ДОЛИНА»">

	<?php require_once 'frontend/head.php'; ?>
</head>
<body>
	<?php require_once 'frontend/header.php'; ?>
	
	<div class="content">
		
		<div class="container">
			<div class="row justify-content-center">
				<div class="col-xl-12">
					<p class="title letter_lower_more">
						ПАМЯТКА ДОЛЬЩИКАМ
					</p>
				</div>
			</div>
			<div style="margin-bottom: 60px;" class="row">
				<div class="col-12">
					<span><p align="center"> <b> Уважаемые Участники долевого строительства!</b><p>
   В связи с возобновлением строительных работ нашего комплекса, просим вас принять во внимание нижеуказанную информацию для общего понимания ситуации по готовности домов различных строительных кварталов, сложившуюся в результате общего взаимодействия с Министерством строительного комплекса и контролирующей организации ФСК Лидер: <br><br>
<b>Участникам долевого строительства домов 3, 4 кварталов (дома №№ 30,32-34,36,37,39-45):</b> <br>
  В указанных домах проводятся отделочные работы, в том числе отделочные работы МОП, входных групп, ограждений входных групп, монтаж систем отопления, установка газовых котлов, тех обследование фасадов зданий, работы по герметизации подвалов. 
  Срок ввода домов – 3 квартал 2018 г. Плановый срок передачи квартир – 4 квартал 2018 г.
<br><br>
<b>Участникам долевого строительства домов 7 квартала (дома №№ 86-95): </b><br>
  В домах №№ 86-93 работы завершены до момента ввода канализации. В домах №№ 94, 95 – идет отделка фасадов.
Срок ввода домов – 3 квартал 2018 г. Плановый срок передачи квартир – 4 квартал 2018 г.
<br><br>
<b>Участникам долевого строительства домов 5 квартала (дома №№ 62-72):</b><br>
  Всем Участникам долевого строительства домов 5-го квартала предлагается обменять существующие квартиры на квартиры в домах большей степени готовности 7-го квартала. Для согласования варианта квартиры на обмен вам необходимо подать заявление в отдел пост-контрактного обслуживания по фактическому адресу местонахождения Застройщика. Контактная информация и график работы размещены на нашем сайте.
</span>
				</div>
			</div>	
		
		</div>		
	</div>
	<?php require_once 'frontend/footer.php'; ?>
</body>
</html>