<?php

$docs = [
	30 => [
		[
			'title' => 'Проектная декларация — дом 30 по ГП',
			'href' => 'backend/num_pdf/30/pd_30.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/30/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/30/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/30/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/30/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/30/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/30/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/30/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/30/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/30/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/30/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/30/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/30/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/30/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/30/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/30/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/30/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/30/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/30/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/30/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/30/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/30/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/30/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/30/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/30/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/30/02.10.2017-30.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/30/27.04.2018.pdf',
		],
	],
	32 => [
		[
			'title' => 'Проектная декларация — дом 32 по ГП',
			'href' => 'backend/num_pdf/32/pd_32.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/32/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/32/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/32/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/32/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/32/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/32/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/32/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/32/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/32/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/32/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/32/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/32/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/32/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/32/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/32/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/32/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/32/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/32/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/32/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/32/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/32/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/32/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/32/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/32/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/32/02.10.2017-32.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/32/27.04.2018.pdf',
		],
	],
	33 => [
		[
			'title' => 'Проектная декларация — дом 33 по ГП',
			'href' => 'backend/num_pdf/33/pd_33.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/33/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/33/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/33/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/33/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/33/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/33/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/33/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/33/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/33/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/33/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/33/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/33/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/33/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/33/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/33/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/33/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/33/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/33/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/33/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/33/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/33/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/33/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/33/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/33/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/32/02.10.2017-32.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/33/27.04.2018.pdf',
		],
	],
	34 => [
		[
			'title' => 'Проектная декларация — дом 34 по ГП',
			'href' => 'backend/num_pdf/34/pd_34.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/34/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/34/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/34/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/34/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/34/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/34/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/34/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/34/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/34/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/34/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/34/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/34/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/34/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/34/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/34/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/34/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/34/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/34/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/34/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/34/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/34/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/34/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/34/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/34/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/34/02.10.2017-34.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/34/27.04.2018.PDF',
		],
	],
	36 => [
		[
			'title' => 'Проектная декларация — дом 36 по ГП',
			'href' => 'backend/num_pdf/36/pd_36.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/36/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/36/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/36/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/36/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/36/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/36/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/36/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/36/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/36/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/36/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/36/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/36/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/36/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/36/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/36/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/36/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/36/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/36/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/36/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/36/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/36/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/36/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/36/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/36/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/36/02.10.2017-36.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/36/27.04.2018.pdf',
		],
	],
	37 => [
		[
			'title' => 'Проектная декларация — дом 37 по ГП',
			'href' => 'backend/num_pdf/37/pd_37.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/37/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/37/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/37/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/37/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/37/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/37/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/37/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/37/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/37/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/37/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/37/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/37/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/37/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/37/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/37/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/37/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/37/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/37/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/37/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/37/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/37/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/37/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/37/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/37/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/37/02.10.2017-37.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/37/27.04.2018.PDF',
		],
	],
	39 => [
		[
			'title' => 'Проектная декларация — дом 39 по ГП',
			'href' => 'backend/num_pdf/39/pd_39.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/39/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/39/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/39/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/39/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/39/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/39/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/39/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/39/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/39/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/39/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/39/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/39/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/39/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/39/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/39/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/39/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/39/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/39/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/39/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/39/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/39/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/39/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/39/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/39/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/39/02.10.2017-39.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/39/27.04.2018.PDF',
		],
	],
	40 => [
		[
			'title' => 'Проектная декларация — дом 40 по ГП',
			'href' => 'backend/num_pdf/40/pd_40.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/40/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/40/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/40/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/40/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/40/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/40/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/40/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/40/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/40/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/40/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/40/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/40/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/40/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/40/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/40/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/40/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/40/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/40/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/40/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/40/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/40/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/40/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/40/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/40/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/40/02.10.2017-40.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/40/27.04.2018.PDF',
		],
	],
	41 => [
		[
			'title' => 'Проектная декларация — дом 41 по ГП',
			'href' => 'backend/num_pdf/41/pd_41.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/41/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/41/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/41/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/41/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/41/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/41/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/41/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/41/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/41/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/41/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/41/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/41/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/41/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/41/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/41/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/41/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/41/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/41/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/41/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/41/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/41/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/41/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/41/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/41/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/41/02.10.2017-41.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/41/27.04.2018.PDF',
		],
	],
	42 => [
		[
			'title' => 'Проектная декларация — дом 42 по ГП',
			'href' => 'backend/num_pdf/42/pd_42.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/42/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/42/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/42/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/42/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/42/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/42/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/42/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/42/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/42/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/42/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/42/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/42/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/42/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/42/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/42/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/42/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/42/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/42/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/42/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/42/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/42/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/42/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/42/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/42/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/42/02.10.2017-42.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/42/27.04.2018.PDF',
		],
	],
	43 => [
		[
			'title' => 'Проектная декларация — дом 43 по ГП',
			'href' => 'backend/num_pdf/43/pd_43.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/43/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/43/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/43/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/43/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/43/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/43/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/43/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/43/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/43/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/43/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/43/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/43/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/43/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/43/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/43/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/43/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/43/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/43/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/43/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/43/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/43/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/43/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/43/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/43/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/43/02.10.2017-43.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/43/27.04.2018.PDF',
		],
	],
	44 => [
		[
			'title' => 'Проектная декларация — дом 44 по ГП',
			'href' => 'backend/num_pdf/44/pd_44.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/44/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/44/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/44/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/44/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/44/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/44/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/44/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/44/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/44/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/44/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/44/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/44/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/44/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/44/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/44/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/44/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/44/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/44/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/44/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/44/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/44/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/44/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/44/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/44/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/44/02.10.2017-44.PDF',
		],
		[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/44/27.04.2018.PDF',
		],
	],
	45 => [
		[
			'title' => 'Проектная декларация — дом 45 по ГП',
			'href' => 'backend/num_pdf/45/pd_45.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/45/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/45/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/45/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/45/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/45/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/45/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/45/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/45/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/45/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/45/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/45/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/45/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/45/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/45/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/45/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/45/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/45/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/45/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/45/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/45/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/45/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/45/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/45/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/45/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 02.10.2017',
			'href' => 'backend/num_pdf/45/02.10.2017-45.PDF',
		],
			[
			'title' => 'Изменения к проектной декларации от 27.04.2018',
			'href' => 'backend/num_pdf/45/27.04.2018.PDF',
		],
	],
	62 => [
		[
			'title' => 'Проектная декларация — дом 62 по ГП',
			'href' => 'backend/num_pdf/62/pd_62.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/62/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/62/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/62/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/62/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/62/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/62/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/62/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/62/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/62/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/62/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/62/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/62/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/62/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/62/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/62/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/62/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/62/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/62/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/62/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/62/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/62/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/62/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/62/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/62/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/62/01.08.2017.PDF',
		],
	],
	63 => [
		[
			'title' => 'Проектная декларация — дом 63 по ГП',
			'href' => 'backend/num_pdf/63/pd_63.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/63/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/63/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/63/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/63/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/63/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/63/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/63/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/63/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/63/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/63/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/63/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/63/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/63/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/63/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/63/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/63/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/63/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/63/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/63/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/63/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/63/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/63/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/63/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/63/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/63/01.08.2017-63.PDF',
		],
	],
	64 => [
		[
			'title' => 'Проектная декларация — дом 64 по ГП',
			'href' => 'backend/num_pdf/64/pd_64.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/64/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/64/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/64/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/64/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/64/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/64/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/64/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/64/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/64/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/64/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/64/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/64/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/64/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/64/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/64/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/64/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/64/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/64/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/64/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/64/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/64/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/64/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/64/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/64/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/64/01.08.2017-64.PDF',
		],
	],
	65 => [
		[
			'title' => 'Проектная декларация — дом 65 по ГП',
			'href' => 'backend/num_pdf/65/pd_65.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/65/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/65/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/65/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/65/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/65/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/65/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/65/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/65/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/65/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/65/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/65/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/65/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/65/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/65/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/65/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/65/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/65/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/65/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/65/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/65/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/65/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/65/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/65/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/65/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/65/01.08.2017-65.PDF',
		],
	],
	66 => [
		[
			'title' => 'Проектная декларация — дом 66 по ГП',
			'href' => 'backend/num_pdf/66/pd_66.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/66/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/66/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/66/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/66/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/66/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/66/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/66/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/66/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/66/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/66/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/66/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/66/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/66/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/66/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/66/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/66/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/66/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/66/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/66/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/66/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/66/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/66/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/66/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/66/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/66/01.08.2017-66.PDF',
		],
	],
	67 => [
		[
			'title' => 'Проектная декларация — дом 67 по ГП',
			'href' => 'backend/num_pdf/67/pd_67.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/67/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/67/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/67/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/67/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/67/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/67/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/67/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/67/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/67/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/67/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/67/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/67/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/67/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/67/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/67/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/67/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/67/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/67/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/67/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/67/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/67/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/67/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/67/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/67/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/67/01.08.2017-67.PDF',
		],
	],
	68 => [
		[
			'title' => 'Проектная декларация — дом 68 по ГП',
			'href' => 'backend/num_pdf/68/pd_68.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/68/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/68/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/68/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/68/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/68/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/68/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/68/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/68/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/68/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/68/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/68/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/68/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/68/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/68/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/68/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/68/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/68/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/68/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/68/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/68/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/68/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/68/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/68/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/68/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/68/01.08.2017-68.PDF',
		],
	],
	69 => [
		[
			'title' => 'Проектная декларация — дом 69 по ГП',
			'href' => 'backend/num_pdf/69/pd_69.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/69/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/69/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/69/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/69/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/69/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/69/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/69/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/69/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/69/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/69/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/69/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/69/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/69/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/69/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/69/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/69/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/69/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/69/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/69/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/69/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/69/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/69/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/69/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/69/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/69/01.08.2017-69.PDF',
		],
	],
	70 => [
		[
			'title' => 'Проектная декларация — дом 70 по ГП',
			'href' => 'backend/num_pdf/70/pd_70.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/70/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/70/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/70/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/70/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/70/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/70/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/70/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/70/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/70/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/70/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/70/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/70/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/70/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/70/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/70/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/70/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/70/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/70/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/70/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/70/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/70/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/70/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/70/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/70/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/70/01.08.2017-70.PDF',
		],
	],
	71 => [
		[
			'title' => 'Проектная декларация — дом 71 по ГП',
			'href' => 'backend/num_pdf/71/pd_71.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/71/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/71/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/71/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/71/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/71/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/71/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/71/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/71/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/71/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/71/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/71/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/71/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/71/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/71/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/71/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/71/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/71/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/71/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/71/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/71/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/71/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/71/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/71/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/71/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/71/01.08.2017-71.PDF',
		],
	],
	72 => [
		[
			'title' => 'Проектная декларация — дом 72 по ГП',
			'href' => 'backend/num_pdf/72/pd_72.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/72/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/72/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/72/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/72/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/72/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/72/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/72/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/72/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/72/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/72/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/72/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/72/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/72/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/72/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/72/30.05.14-1.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.05.2014',
			'href' => 'backend/num_pdf/72/30.05.14-2.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/72/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/72/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.10.2014',
			'href' => 'backend/num_pdf/72/28.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/72/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/72/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/72/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/72/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 12.02.2016',
			'href' => 'backend/num_pdf/72/12.02.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/72/01.08.2017-72.PDF',
		],
	],
	86 => [
		[
			'title' => 'Проектная декларация — дом 86 по ГП',
			'href' => 'backend/num_pdf/86/pd_86.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/86/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/86/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/86/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/86/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/86/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/86/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/86/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/86/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/86/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/86/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/86/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/86/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/86/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/86/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/86/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/86/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/86/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/86/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/86/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/86/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/86/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/86/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/86/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/86/ipd_26.04.2016_d_86.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/86/01.08.2017-86.PDF',
		],
	],
	87 => [
		[
			'title' => 'Проектная декларация — дом 87 по ГП',
			'href' => 'backend/num_pdf/87/pd_87.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/87/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/87/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/87/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/87/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/87/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/87/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/87/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/87/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/87/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/87/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/87/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/87/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/87/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/87/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/87/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/87/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/87/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/87/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/87/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/87/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/87/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/87/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/87/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/87/ipd_26.04.2016_d_87.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/87/01.08.2017-87.PDF',
		],
	],
	88 => [
		[
			'title' => 'Проектная декларация — дом 88 по ГП',
			'href' => 'backend/num_pdf/88/pd_88.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/88/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/88/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/88/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/88/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/88/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/88/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/88/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/88/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/88/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/88/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/88/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/88/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/88/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/88/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/88/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/88/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/88/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/88/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/88/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/88/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/88/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/88/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/88/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/88/ipd_26.04.2016_d_88.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/88/01.08.2017-88.PDF',
		],
	],
	89 => [
		[
			'title' => 'Проектная декларация — дом 89 по ГП',
			'href' => 'backend/num_pdf/89/pd_89.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/89/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/89/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/89/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/89/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/89/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/89/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/89/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/89/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/89/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/89/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/89/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/89/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/89/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/89/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/89/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/89/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/89/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/89/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/89/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/89/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/89/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/89/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/89/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/89/ipd_26.04.2016_d_89.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/89/01.08.2017-89.PDF',
		],
	],
	90 => [
		[
			'title' => 'Проектная декларация — дом 90 по ГП',
			'href' => 'backend/num_pdf/90/pd_90.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/90/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/90/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/90/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/90/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/90/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/90/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/90/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/90/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/90/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/90/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/90/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/90/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/90/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/90/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/90/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/90/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/90/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/90/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/90/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/90/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/90/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/90/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/90/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/90/ipd_26.04.2016_d_90.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/90/01.08.2017-90.PDF',
		],
	],
	91 => [
		[
			'title' => 'Проектная декларация — дом 91 по ГП',
			'href' => 'backend/num_pdf/91/pd_91.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/91/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/91/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/91/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/91/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/91/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/91/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/91/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/91/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/91/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/91/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/91/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/91/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/91/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/91/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/91/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/91/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/91/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/91/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/91/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/91/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/91/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/91/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/91/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/91/ipd_26.04.2016_d_91.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/91/01.08.2017-91.PDF',
		],
	],
	92 => [
		[
			'title' => 'Проектная декларация — дом 92 по ГП',
			'href' => 'backend/num_pdf/92/pd_92.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/92/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/92/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/92/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/92/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/92/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/92/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/92/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/92/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/92/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/92/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/92/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/92/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/92/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/92/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/92/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/92/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/92/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/92/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/92/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/92/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/92/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/92/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/92/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/92/ipd_26.04.2016_d_92.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/92/01.08.2017-92.PDF',
		],
	],
	93 => [
		[
			'title' => 'Проектная декларация — дом 93 по ГП',
			'href' => 'backend/num_pdf/93/pd_93.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/93/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/93/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/93/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/93/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/93/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/93/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/93/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/93/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/93/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/93/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/93/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/93/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/93/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/93/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/93/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/93/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/93/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/93/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/93/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/93/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/93/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/93/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/93/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/93/ipd_26.04.2016_d_93.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/93/01.08.2017-93.PDF',
		],
	],
	94 => [
		[
			'title' => 'Проектная декларация — дом 94 по ГП',
			'href' => 'backend/num_pdf/94/pd_94.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/94/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/94/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/94/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/94/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/94/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/94/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/94/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/94/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/94/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/94/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/94/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/94/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/94/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/94/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/94/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/94/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/94/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/94/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/94/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/94/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/94/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/94/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/94/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/94/ipd_26.04.2016_d_94.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/94/01.08.2017-94.PDF',
		],
	],
	95 => [
		[
			'title' => 'Проектная декларация — дом 95 по ГП',
			'href' => 'backend/num_pdf/95/pd_95.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2012',
			'href' => 'backend/num_pdf/95/01.04.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2012',
			'href' => 'backend/num_pdf/95/01.07.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 06.08.2012',
			'href' => 'backend/num_pdf/95/06.08.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2012',
			'href' => 'backend/num_pdf/95/01.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.10.2012',
			'href' => 'backend/num_pdf/95/26.10.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 14.11.2012',
			'href' => 'backend/num_pdf/95/14.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 20.11.2012',
			'href' => 'backend/num_pdf/95/20.11.12.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2013',
			'href' => 'backend/num_pdf/95/01.01.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.04.2013',
			'href' => 'backend/num_pdf/95/01.04.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2013',
			'href' => 'backend/num_pdf/95/01.07.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013',
			'href' => 'backend/num_pdf/95/01.10.13.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2013 по ФР',
			'href' => 'backend/num_pdf/95/01.10.13_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.01.2014',
			'href' => 'backend/num_pdf/95/01.01.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2014',
			'href' => 'backend/num_pdf/95/30.04.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.06.2014',
			'href' => 'backend/num_pdf/95/30.06.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2014',
			'href' => 'backend/num_pdf/95/01.08.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2014',
			'href' => 'backend/num_pdf/95/01.10.14.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 30.04.2015',
			'href' => 'backend/num_pdf/95/30.04.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 08.06.2015',
			'href' => 'backend/num_pdf/95/08.06.15.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.07.2015 по ФР',
			'href' => 'backend/num_pdf/95/01.07.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.10.2015 по ФР',
			'href' => 'backend/num_pdf/95/01.10.15_fr.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 18.01.2016',
			'href' => 'backend/num_pdf/95/18.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 28.01.2016',
			'href' => 'backend/num_pdf/95/28.01.16.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 26.04.2016',
			'href' => 'backend/num_pdf/95/ipd_26.04.2016_d_95.pdf',
		],
		[
			'title' => 'Изменения к проектной декларации от 01.08.2017',
			'href' => 'backend/num_pdf/95/01.08.2017-95.PDF',
		],
	]
];

$nums = array(
	30, 32, 33, 34, 36, 37, 39, 40, 41, 42, 43, 44, 45, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 86, 87, 88, 89, 90, 91, 92, 93, 94, 95, 
);

?>